{
  "@metadata": {
    "authors": [
      "Ilya"
    ],
    "last-updated": "2016-10-25",
    "locale": "de"
  },
  "yenoma": "Yenoma -de",
  "msg-get-started": "Get started now and make your survey for Free -de",
  "lbl-get-started": "Get Started -de",
  "lbl-overview": "Overview -de",
  "lbl-benefits": "Benefits -de",
  "lbl-tour": "Tour -de",
  "lbl-test-drive": "Test Drive -de",
  "lbl-pricing": "Pricing -de",
  "lbl-about": "About -de",
  "lbl-privacy-policy": "Privacy Policy -de",
  "lbl-contact": "Contact -de",
  "lbl-newsletter": "Newsletter -de",
  "lbl-subscribe": "Subscribe -de",
  "lbl-terms-and-conditions": "Terms & Conditions -de",
  "lbl-more-about-us": "More about us -de",
  "msg-newsletter": "Signup for our newsletter. -de",
  "msg-footer-copyright": "© 2021 yenoma. All rights reserved. -de",
  "msg-footer": "<strong>Please note:</strong> yenoma is a brand new survey service. Please help us improve - by reporting suggestions, improvements or complaints. Many thanks. -de",
  "overview-1": "yes, no, maybe? yenoma! -de",
  "overview-2": "yenoma is an easy to use online survey system that completely runs on your mobile phone's internet browser. -de",
  "overview-3": "Asking yourself? -de",
  "overview-4": "Are you asking yourself what THEY want? Be it your customers, friends, students... -de",
  "overview-5": "Ask them! -de",
  "overview-6": "Stop asking yourself - ask THEM instead. It literally only takes some minutes! -de",
  "overview-7": "Find out easily. -de",
  "overview-8": "See THEIR answers right away. Guessing is over - now you know what THEY want! -de",
  "overview-9": "What makes yenoma different? -de",
  "overview-10": "Online surveys are nothing new. In fact most of them are old - too old! Because those systems are optimized for desktop only. yenoma is made for mobile - from start to ﬁnish. -de",
  "overview-11": "Mobile first -de",
  "overview-12": "yenoma is made for people on the go. You can create, edit and share a survey - and also check the result wherever you are and whenever you want. -de",
  "overview-13": "Desktop, too -de",
  "overview-14": "You prefer working on a desktop? Be it a PC, MAC or even Linux. No problem - yenoma will run on (almost) every modern Internet browser. And you can export spreadsheet data, too! -de",
  "overview-15": "See for yourself -de",
  "overview-16": "Who is yenoma for? -de",
  "overview-17": "yenoma is made for small and medium businesses (SMB) as well as for teachers and individuals. It is simple to use - with just the right amount of features to get you started quickly. -de",
  "overview-18": "Shop owner -de",
  "overview-19": "You're running a bookshop, papershop, grocery, takeaway, gas station or similar? yenoma will help ﬁnd out what your customers like and dislike - and to spot products which they miss so badly in your portfolio. Probably something you would never have guessed. -de",
  "overview-20": "Creative head -de",
  "overview-21": "Are you a craftsman, hairdresser, tattoo artist, comedian? Ask your customers for feedback - this helps so much to get better and more customer focussed. Because happy customers will come back. -de",
  "overview-22": "Teacher -de",
  "overview-23": "You want to ask your students a couple of questions? Gathering their answers with pen and paper or even a manually ﬁlled Excel list can be very messy - and exhausting. Now you have all their answers in one place - automagically. -de",
  "overview-24": "Individual -de",
  "overview-25": "No - you don't have a business. But a lot of friends! And ﬁnding out their oppinion on something can be quite interesting - but usually takes a lot of time and efforts. yenoma helps to ﬁnd out - all answers in one place. -de",
  "overview-26": "What makes yenoma right for you? -de",
  "overview-27": "You probably answered surveys before. But making your own seems so complicated, right? It is not. In fact - if you can use a mobile phone, you can use yenoma. -de",
  "overview-28": "Easy to use -de",
  "overview-29": "yenoma is probably the easiest to use survey system. You will love it! -de",
  "overview-30": "Nothing to install -de",
  "overview-31": "No downloads, no installations, no waiting for updates. -de",
  "overview-32": "Mobile ﬁrst -de",
  "overview-33": "Whereever you are, whenever you want! yenoma is for people on the go. -de",
  "overview-34": "German data center -de",
  "overview-35": "Your data is stored in a German data center. For good reason. -de",
  "overview-36": "Easy sharing -de",
  "overview-37": "Invite directly from your mobile device - sharing short link or QR code. -de",
  "overview-38": "Spreadsheet export -de",
  "overview-39": "Need to examine every single answer? No problem. It's all there. -de",
  "overview-40": "Create your own online survey - in just minutes! -de",
  "overview-41": "ye<span class='header-yenoma lower'>s</span> no ma<span class='header-yenoma lower'>ybe?</span> -de",
  "overview-42": "Check it with yenoma and you will see! -de",
  "tour-1": "What yenoma surveys look like -de",
  "tour-2": "See below a brief overview of the different answer types. -de",
  "tour-3": "Single choice -de",
  "tour-4": "Only one answer can be selected. -de",
  "tour-5": "Multiple choice -de",
  "tour-6": "More than one answer is allowed. -de",
  "tour-7": "Yes or No -de",
  "tour-8": "Sometimes there is just Yes or No. -de",
  "tour-9": "Yes! No! Maybe! -de",
  "tour-10": "When Yes and No is just not enough. -de",
  "tour-11": "Smiley -de",
  "tour-12": "Say it with a smile. -de",
  "tour-13": "Star rating -de",
  "tour-14": "People love star ratings. -de",
  "tour-15": "From 0 to 10 -de",
  "tour-16": "Get a more granular answer. -de",
  "tour-17": "From zero to 100% -de",
  "tour-18": "Ask for a percentage value. -de",
  "tour-19": "Any value -de",
  "tour-20": "Ask for a value in a given range. -de",
  "tour-21": "Text input -de",
  "tour-22": "Get a written answer or comment. -de",
  "tour-23": "Email address -de",
  "tour-24": "Ask for an email address. -de",
  "tour-25": "List items -de",
  "tour-26": "Provide a list of possible answers. -de",
  "tour-27": "Additional text -de",
  "tour-28": "Add additional text for explanations. -de",
  "tour-29": "Name entry -de",
  "tour-30": "Respondants can enter their name. -de",
  "tour-31": "Survey comment -de",
  "tour-32": "Get feedback about the survey. -de",
  "tour-33": "Automatic numbering -de",
  "tour-34": "Give every question a number. -de",
  "tour-35": "The yenoma app in more detail -de",
  "tour-36": "Let us take you on a little tour - and show you what yenoma looks like. -de",
  "tour-37": "EASIER SURVEY CREATION -de",
  "tour-38": "It's as easy as 1-2-3 to create your first survey -de",
  "tour-39": "Add a new survey -de",
  "tour-40": "Click Add, type in a survey title, enter a question. That's it - you just finished all necessary steps for your first survey. -de",
  "tour-41": "Save your survey -de",
  "tour-42": "You can preview exactly what the survey looks like on the respondents side. When you are finished editing hit Create. -de",
  "tour-43": "Share your survey -de",
  "tour-44": "After creating your survey it is already online! Now let people know by sharing a link or the provided QR code. It cannot get simpler. -de",
  "tour-45": "MORE FLEXIBILITY -de",
  "tour-46": "Different questions require different kind of answers -de",
  "tour-47": "12+ answer types -de",
  "tour-48": "yes, no, maybe - thats's just one of many answer types. yenoma also supports multiple choice, star ratings, slider, text, value inputs... -de",
  "tour-49": "Additional explanation -de",
  "tour-50": "Need to explain your question a bit more? You can add additional text to make it easier to answer. -de",
  "tour-51": "Other answer -de",
  "tour-52": "If none of your answers fit the respondant - ask them what else they would they say. -de",
  "tour-53": "MORE LANGUAGES -de",
  "tour-54": "The yenoma user interface supports several different languages -de",
  "tour-55": "Multiple UI languages -de",
  "tour-56": "Switching the app's user interface to another language just takes a second - choose between English, German, Spanish and others. -de",
  "tour-57": "Extensive character set -de",
  "tour-58": "Ask your questions in almost any language - German umlauts, French accents or even Japanese characters? No problem! -de",
  "tour-59": "Found a mistake? -de",
  "tour-60": "Your preferred language is not supported? Or you found a translation mistake? Simply use the internal feedback to let us know! -de",
  "tour-61": "QUICKER RESULTS -de",
  "tour-62": "In the end - results are what you're after -de",
  "tour-63": "Statistics view -de",
  "tour-64": "No complicated math here - just a useful overview on what was answered. -de",
  "tour-65": "Data export -de",
  "tour-66": "You can export (download) an Excel compatible data file with all responses included. -de",
  "tour-67": "Details view -de",
  "tour-68": "Want to check a certain response in detail? You can, while you're on the go. -de",
  "tour-69": "Get started now and create your own survey! -de",
  "testdrive-1": "Get to know yenoma -de",
  "testdrive-2": "Not yet sure if yenoma is right for you? But don't want to leave your email address just for testing? You can test yenoma RIGHT NOW - anonymously! No signup required. -de",
  "testdrive-3": "Test drive -de",
  "testdrive-4": "yenoma is just one click away. Use the button below - no signup needed. -de",
  "testdrive-5": "Free version -de",
  "testdrive-6": "Enjoyed the test drive but want to save changes? Try the free version (Get started). -de",
  "testdrive-7": "Pro version -de",
  "testdrive-8": "Checked the free version and now want to use yenoma in your business? Switch to the pro version. -de",
  "testdrive-9": "Try now without signing up. -de",
  "testdrive-10": "Click the button below to enter a demo account (read only). -de",
  "testdrive-11": "Try Now -de",
  "pricing-1": "Simple pricing, no surprises -de",
  "pricing-2": "Yenoma is free for personal or school use - and very affordable for business use. We invite you to try the free version and switch to the pro version if you are using yenoma for business purposes. -de",
  "pricing-3": "Personal & Education -de",
  "pricing-4": "Pro/Business -de",
  "pricing-5": "Unlimited surveys -de",
  "pricing-6": "Unlimited questions -de",
  "pricing-7": "Unlimited responses -de",
  "pricing-8": "Easy sharing -de",
  "pricing-9": "Response analysis -de",
  "pricing-10": "Detail view -de",
  "pricing-11": "100% mobile ready -de",
  "pricing-12": "Password protect -de",
  "pricing-13": "Business use -de",
  "pricing-14": "Export (Excel) data -de",
  "pricing-15": "Import from text -de",
  "pricing-16": "Frequently asked questions -de",
  "pricing-17": "Yenoma is intended for small and medium-sized businesses and also for schools or for private use. -de",
  "pricing-18": "yenoma must not be used for political, religious, military or health purposes. -de",
  "pricing-19": "How long are the contracts? -de",
  "pricing-20": "The minimum contract term is 3 months. When it expires, yenoma will switch back to the free version. -de",
  "pricing-21": "Can I switch plans later? -de",
  "pricing-22": "You can switch to the pro version at any time. After the paid period yenoma switches back to the free version automatically. -de",
  "pricing-23": "Will my data be saved when I change plans? -de",
  "pricing-24": "Of course - you won't lose any data when you switch versions. Please note that only the Pro version supports the export of data. -de",
  "pricing-25": "Can I cancel my account at any time? -de",
  "pricing-26": "Yes, you can cancel both free and pro accounts at any time. Please note that no refunds can be made for Pro accounts. -de",
  "pricing-27": "Is there a setup fee? -de",
  "pricing-28": "No, there are no other costs. Neither for creating many surveys, nor for surveys with many respondents. -de",
  "pricing-29": "What types of payment methods are accepted? -de",
  "pricing-30": "Currently only Paypal is accepted for payments. We are working on the implementation of other means of payment. -de",
  "pricing-31": "Will you sell my data or Email address? -de",
  "pricing-32": "No - we will never sell your contact data or your survey data. And we will not do anything with your survey data except storing it. -de",
  "pricing-33": "Why is yenoma so cheap? -de",
  "pricing-34": "yenoma is new and being cheap is the fastest way to get more users. Additionally we think that online surveys should be affordable to anyone. -de",
  "pricing-35": "Further questions? -de",
  "pricing-36": "Sign up -de",
  "pricing-37": "Contact us -de",
  "contact-1": "Get in touch -de",
  "contact-2": "Do you need help? Would you like to know more? Do you have any suggestions? -de",
  "contact-3": "We'd love to hear from you! -de",
  "contact-4": "Leave a Message -de",
  "contact-5": "Submit message -de",
  "contact-6": "Use the in-app feedback -de",
  "contact-7": "Already using the yenoma app? Then you can also use the built-in feedback function - especially for bug reports, feature requests, or translation corrections. -de",
  "contact-8": "Email us -de",
  "placeholder-1": "Enter your email address -de",
  "placeholder-2": "Name (Required) -de",
  "placeholder-3": "Email (Required) -de",
  "placeholder-4": "Subject -de",
  "placeholder-5": "Enter your message.... -de"
}