{
  "@metadata": {
    "authors": [
      "Ilya"
    ],
    "last-updated": "2016-10-25",
    "locale": "en"
  },
  "yenoma": "Yenoma",
  "msg-get-started": "Get started now and make your survey for Free",
  "lbl-get-started": "Get Started",
  "lbl-overview": "Overview",
  "lbl-benefits": "Benefits",
  "lbl-tour": "Tour",
  "lbl-test-drive": "Test Drive",
  "lbl-pricing": "Pricing",
  "lbl-about": "About",
  "lbl-privacy-policy": "Privacy Policy",
  "lbl-contact": "Contact",
  "lbl-newsletter": "Newsletter",
  "lbl-subscribe": "Subscribe",
  "lbl-terms-and-conditions": "Terms & Conditions",
  "lbl-more-about-us": "More about us",
  "msg-newsletter": "Signup for our newsletter.",
  "msg-footer-copyright": "© 2021 yenoma. All rights reserved.",
  "msg-footer": "<strong>Please note:</strong> yenoma is a brand new survey service. Please help us improve - by reporting suggestions, improvements or complaints. Many thanks.",
  "overview-1": "yes, no, maybe? yenoma!",
  "overview-2": "yenoma is an easy to use online survey system that completely runs on your mobile phone's internet browser.",
  "overview-3": "Asking yourself?",
  "overview-4": "Are you asking yourself what THEY want? Be it your customers, friends, students...",
  "overview-5": "Ask them!",
  "overview-6": "Stop asking yourself - ask THEM instead. It literally only takes some minutes!",
  "overview-7": "Find out easily.",
  "overview-8": "See THEIR answers right away. Guessing is over - now you know what THEY want!",
  "overview-9": "What makes yenoma different?",
  "overview-10": "Online surveys are nothing new. In fact most of them are old - too old! Because those systems are optimized for desktop only. yenoma is made for mobile - from start to ﬁnish.",
  "overview-11": "Mobile first",
  "overview-12": "yenoma is made for people on the go. You can create, edit and share a survey - and also check the result wherever you are and whenever you want.",
  "overview-13": "Desktop, too",
  "overview-14": "You prefer working on a desktop? Be it a PC, MAC or even Linux. No problem - yenoma will run on (almost) every modern Internet browser. And you can export spreadsheet data, too!",
  "overview-15": "See for yourself",
  "overview-16": "Who is yenoma for?",
  "overview-17": "yenoma is made for small and medium businesses (SMB) as well as for teachers and individuals. It is simple to use - with just the right amount of features to get you started quickly.",
  "overview-18": "Shop owner",
  "overview-19": "You're running a bookshop, papershop, grocery, takeaway, gas station or similar? yenoma will help ﬁnd out what your customers like and dislike - and to spot products which they miss so badly in your portfolio. Probably something you would never have guessed.",
  "overview-20": "Creative head",
  "overview-21": "Are you a craftsman, hairdresser, tattoo artist, comedian? Ask your customers for feedback - this helps so much to get better and more customer focussed. Because happy customers will come back.",
  "overview-22": "Teacher",
  "overview-23": "You want to ask your students a couple of questions? Gathering their answers with pen and paper or even a manually ﬁlled Excel list can be very messy - and exhausting. Now you have all their answers in one place - automagically.",
  "overview-24": "Individual",
  "overview-25": "No - you don't have a business. But a lot of friends! And ﬁnding out their oppinion on something can be quite interesting - but usually takes a lot of time and efforts. yenoma helps to ﬁnd out - all answers in one place.",
  "overview-26": "What makes yenoma right for you?",
  "overview-27": "You probably answered surveys before. But making your own seems so complicated, right? It is not. In fact - if you can use a mobile phone, you can use yenoma.",
  "overview-28": "Easy to use",
  "overview-29": "yenoma is probably the easiest to use survey system. You will love it!",
  "overview-30": "Nothing to install",
  "overview-31": "No downloads, no installations, no waiting for updates.",
  "overview-32": "Mobile ﬁrst",
  "overview-33": "Whereever you are, whenever you want! yenoma is for people on the go.",
  "overview-34": "German data center",
  "overview-35": "Your data is stored in a German data center. For good reason.",
  "overview-36": "Easy sharing",
  "overview-37": "Invite directly from your mobile device - sharing short link or QR code.",
  "overview-38": "Spreadsheet export",
  "overview-39": "Need to examine every single answer? No problem. It's all there.",
  "overview-40": "Create your own online survey - in just minutes!",
  "overview-41": "ye<span class='header-yenoma lower'>s</span> no ma<span class='header-yenoma lower'>ybe?</span>",
  "overview-42": "Check it with yenoma and you will see!",
  "tour-1": "What yenoma surveys look like",
  "tour-2": "See below a brief overview of the different answer types.",
  "tour-3": "Single choice",
  "tour-4": "Only one answer can be selected.",
  "tour-5": "Multiple choice",
  "tour-6": "More than one answer is allowed.",
  "tour-7": "Yes or No",
  "tour-8": "Sometimes there is just Yes or No.",
  "tour-9": "Yes! No! Maybe!",
  "tour-10": "When Yes and No is just not enough.",
  "tour-11": "Smiley",
  "tour-12": "Say it with a smile.",
  "tour-13": "Star rating",
  "tour-14": "People love star ratings.",
  "tour-15": "From 0 to 10",
  "tour-16": "Get a more granular answer.",
  "tour-17": "From zero to 100%",
  "tour-18": "Ask for a percentage value.",
  "tour-19": "Any value",
  "tour-20": "Ask for a value in a given range.",
  "tour-21": "Text input",
  "tour-22": "Get a written answer or comment.",
  "tour-23": "Email address",
  "tour-24": "Ask for an email address.",
  "tour-25": "List items",
  "tour-26": "Provide a list of possible answers.",
  "tour-27": "Additional text",
  "tour-28": "Add additional text for explanations.",
  "tour-29": "Name entry",
  "tour-30": "Respondants can enter their name.",
  "tour-31": "Survey comment",
  "tour-32": "Get feedback about the survey.",
  "tour-33": "Automatic numbering",
  "tour-34": "Give every question a number.",
  "tour-35": "The yenoma app in more detail",
  "tour-36": "Let us take you on a little tour - and show you what yenoma looks like.",
  "tour-37": "EASIER SURVEY CREATION",
  "tour-38": "It's as easy as 1-2-3 to create your first survey",
  "tour-39": "Add a new survey",
  "tour-40": "Click Add, type in a survey title, enter a question. That's it - you just finished all necessary steps for your first survey.",
  "tour-41": "Save your survey",
  "tour-42": "You can preview exactly what the survey looks like on the respondents side. When you are finished editing hit Create.",
  "tour-43": "Share your survey",
  "tour-44": "After creating your survey it is already online! Now let people know by sharing a link or the provided QR code. It cannot get simpler.",
  "tour-45": "MORE FLEXIBILITY",
  "tour-46": "Different questions require different kind of answers",
  "tour-47": "12+ answer types",
  "tour-48": "yes, no, maybe - thats's just one of many answer types. yenoma also supports multiple choice, star ratings, slider, text, value inputs...",
  "tour-49": "Additional explanation",
  "tour-50": "Need to explain your question a bit more? You can add additional text to make it easier to answer.",
  "tour-51": "Other answer",
  "tour-52": "If none of your answers fit the respondant - ask them what else they would they say.",
  "tour-53": "MORE LANGUAGES",
  "tour-54": "The yenoma user interface supports several different languages",
  "tour-55": "Multiple UI languages",
  "tour-56": "Switching the app's user interface to another language just takes a second - choose between English, German, Spanish and others.",
  "tour-57": "Extensive character set",
  "tour-58": "Ask your questions in almost any language - German umlauts, French accents or even Japanese characters? No problem!",
  "tour-59": "Found a mistake?",
  "tour-60": "Your preferred language is not supported? Or you found a translation mistake? Simply use the internal feedback to let us know!",
  "tour-61": "QUICKER RESULTS",
  "tour-62": "In the end - results are what you're after",
  "tour-63": "Statistics view",
  "tour-64": "No complicated math here - just a useful overview on what was answered.",
  "tour-65": "Data export",
  "tour-66": "You can export (download) an Excel compatible data file with all responses included.",
  "tour-67": "Details view",
  "tour-68": "Want to check a certain response in detail? You can, while you're on the go.",
  "tour-69": "Get started now and create your own survey!",
  "testdrive-1": "Get to know yenoma",
  "testdrive-2": "Not yet sure if yenoma is right for you? But don't want to leave your email address just for testing? You can test yenoma RIGHT NOW - anonymously! No signup required.",
  "testdrive-3": "Test drive",
  "testdrive-4": "yenoma is just one click away. Use the button below - no signup needed.",
  "testdrive-5": "Free version",
  "testdrive-6": "Enjoyed the test drive but want to save changes? Try the free version (Get started).",
  "testdrive-7": "Pro version",
  "testdrive-8": "Checked the free version and now want to use yenoma in your business? Switch to the pro version.",
  "testdrive-9": "Try now without signing up.",
  "testdrive-10": "Click the button below to enter a demo account (read only).",
  "testdrive-11": "Try Now",
  "pricing-1": "Simple pricing, no surprises",
  "pricing-2": "Yenoma is free for personal or school use - and very affordable for business use. We invite you to try the free version and switch to the pro version if you are using yenoma for business purposes.",
  "pricing-3": "Personal & Education",
  "pricing-4": "Pro/Business",
  "pricing-5":  "Unlimited surveys",
  "pricing-6":  "Unlimited questions",
  "pricing-7":  "Unlimited responses",
  "pricing-8":  "Easy sharing",
  "pricing-9":  "Response analysis",
  "pricing-10": "Detail view",
  "pricing-11": "100% mobile ready",
  "pricing-12": "Password protect",
  "pricing-13": "Business use",
  "pricing-14": "Export (Excel) data",
  "pricing-15": "Import from text",
  "pricing-16": "Frequently asked questions",
  "pricing-17": "Yenoma is intended for small and medium-sized businesses and also for schools or for private use.",
  "pricing-18": "yenoma must not be used for political, religious, military or health purposes.",
  "pricing-19": "How long are the contracts?",
  "pricing-20": "The minimum contract term is 3 months. When it expires, yenoma will switch back to the free version.",
  "pricing-21": "Can I switch plans later?",
  "pricing-22": "You can switch to the pro version at any time. After the paid period yenoma switches back to the free version automatically.",
  "pricing-23": "Will my data be saved when I change plans?",
  "pricing-24": "Of course - you won't lose any data when you switch versions. Please note that only the Pro version supports the export of data.",
  "pricing-25": "Can I cancel my account at any time?",
  "pricing-26": "Yes, you can cancel both free and pro accounts at any time. Please note that no refunds can be made for Pro accounts.",
  "pricing-27": "Is there a setup fee?",
  "pricing-28": "No, there are no other costs. Neither for creating many surveys, nor for surveys with many respondents.",
  "pricing-29": "What types of payment methods are accepted?",
  "pricing-30": "Currently only Paypal is accepted for payments. We are working on the implementation of other means of payment.",
  "pricing-31": "Will you sell my data or Email address?",
  "pricing-32": "No - we will never sell your contact data or your survey data. And we will not do anything with your survey data except storing it.",
  "pricing-33": "Why is yenoma so cheap?",
  "pricing-34": "yenoma is new and being cheap is the fastest way to get more users. Additionally we think that online surveys should be affordable to anyone.",
  "pricing-35": "Further questions?",
  "pricing-36": "Sign up",
  "pricing-37": "Contact us",
  "contact-1": "Get in touch",
  "contact-2": "Do you need help? Would you like to know more? Do you have any suggestions?",
  "contact-3": "We'd love to hear from you!",
  "contact-4": "Leave a Message",
  "contact-5": "Submit message",
  "contact-6": "Use the in-app feedback",
  "contact-7": "Already using the yenoma app? Then you can also use the built-in feedback function - especially for bug reports, feature requests, or translation corrections.",
  "contact-8": "Email us",
  "placeholder-1": "Enter your email address",
  "placeholder-2": "Name (Required)",
  "placeholder-3": "Email (Required)",
  "placeholder-4": "Subject",
  "placeholder-5": "Enter your message...."
}